Repository: bomenzijnchill/FileFlower
Catalog: FileFlower/FileFlower/Localizable.xcstrings
Source language: en
Languages: de, es, fr, nl

# classification.confirm
source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
nl: Bevestigen

# classification.manual_needed
source: Choose a target folder
de: Zielordner auswählen
es: Elegir una carpeta de destino
fr: Choisir un dossier cible
nl: Kies een doelmap

# classification.no_folders
source: No project folders found
de: Keine Projektordner gefunden
es: No se encontraron carpetas de proyecto
fr: Aucun dossier de projet trouvé
nl: Geen projectmappen gevonden

# classification.skip
source: Skip
de: Überspringen
es: Omitir
fr: Ignorer
nl: Overslaan

# common.add
source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
nl: Toevoegen

# common.apply
source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
nl: Toepassen

# common.back
source: Back
de: Zurück
es: Atrás
fr: Retour
nl: Terug

# common.browse
source: Browse
de: Durchsuchen
es: Explorar
fr: Parcourir
nl: Bladeren

# common.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
nl: Annuleer

# common.close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
nl: Sluiten

# common.confirm
source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
nl: Bevestig

# common.create
source: Create
de: Erstellen
es: Crear
fr: Créer
nl: Aanmaken

# common.delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
nl: Verwijder

# common.edit
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
nl: Bewerk

# common.item
source: item
de: Element
es: elemento
fr: élément

# common.items
source: items
de: Elemente
es: elementos
fr: éléments

# common.mood
source: Mood
de: Stimmung
es: Estado de ánimo
fr: Ambiance

# common.more_options
source: More options
de: Weitere Optionen
es: Más opciones
fr: Plus d'options
nl: Meer opties

# common.new
source: New
de: Neu
es: Nuevo
fr: Nouveau
nl: Nieuw

# common.next
source: Next
de: Weiter
es: Siguiente
fr: Suivant
nl: Volgende

# common.none
source: None
de: Keine
es: Ninguno
fr: Aucun
nl: Geen

# common.previous
source: Previous
de: Zurück
es: Anterior
fr: Précédent
nl: Vorige

# common.reset
source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser

# common.save
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
nl: Opslaan

# common.settings
source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
nl: Instellingen

# common.skip
source: Skip
de: Überspringen
es: Omitir
fr: Passer
nl: Overslaan

# conflict.action
source: Action
de: Aktion
es: Acción
nl: Actie

# conflict.file_exists
source: The file already exists at the destination.
de: Die Datei existiert bereits am Zielort.
es: El archivo ya existe en el destino.
fr: Le fichier existe déjà à la destination.
nl: Het bestand bestaat al op de bestemming.

# conflict.overwrite
source: Overwrite
de: Überschreiben
es: Sobrescribir
fr: Écraser
nl: Overschrijven

# conflict.skip
source: Skip
de: Überspringen
es: Omitir
fr: Ignorer
nl: Overslaan

# conflict.title
source: File Conflict
de: Dateikonflikt
es: Conflicto de archivo
fr: Conflit de fichier
nl: Bestandsconflict

# conflict.version
source: Add version number (_v2)
de: Versionsnummer (_v2)
es: Agregar número de versión (_v2)
fr: Ajouter un numéro de version (_v2)
nl: Versienummeren (_v2)

# edit.category
source: Category
de: Kategorie
es: Categoría
fr: Catégorie
nl: Categorie

# edit.change_path
source: Change path
de: Pfad ändern
es: Cambiar ruta
fr: Modifier le chemin
nl: Wijzig pad

# edit.choose
source: Choose
de: Wählen
es: Elegir
fr: Choisir
nl: Kies

# edit.choose_target_message
source: Choose the target folder for this file
de: Wählen Sie den Zielordner für diese Datei
es: Elija la carpeta destino para este archivo
fr: Choisissez le dossier cible pour ce fichier
nl: Kies de doelmap voor dit bestand

# edit.mood
source: Mood
de: Stimmung
es: Estado de ánimo
fr: Ambiance
nl: Stemming

# edit.new_subfolder
source: New subfolder...
de: Neuer Unterordner...
es: Nueva subcarpeta...
fr: Nouveau sous-dossier...
nl: Nieuwe submap...

# edit.none
source: None
de: Keine
es: Ninguno
fr: Aucun
nl: Geen

# edit.save
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
nl: Bewaar

# edit.subfolder
source: Subfolder
de: Unterordner
es: Subcarpeta
fr: Sous-dossier
nl: Submap

# edit.subfolder_name
source: Subfolder name
de: Name des Unterordners
es: Nombre subcarpeta
fr: Nom du sous-dossier
nl: Naam submap

# edit.target_path
source: Target path
de: Zielpfad
es: Ruta destino
fr: Chemin cible
nl: Doelpad

# edit.type
source: Type
de: Typ
es: Tipo

# error.mapping_not_confirmed
source: This project’s folder mapping has not been confirmed yet. Pick the project once in the queue and confirm the folders.
de: Die Ordnerzuordnung dieses Projekts wurde noch nicht bestätigt. Wähle das Projekt einmal in der Warteschlange aus und bestätige die Ordner.
es: La asignación de carpetas de este proyecto aún no se ha confirmado. Selecciona el proyecto una vez en la cola y confirma las carpetas.
fr: La correspondance des dossiers de ce projet n’a pas encore été confirmée. Sélectionnez le projet une fois dans la file d’attente et confirmez les dossiers.
nl: De mapindeling van dit project is nog niet bevestigd. Kies het project één keer in de wachtrij en bevestig de mappen.

# empty.first_run.step1
source: Open a stock website (Artlist, Epidemic Sound, ...)
de: Öffne eine Stock-Website (Artlist, Epidemic Sound, ...)
es: Abre un sitio de stock (Artlist, Epidemic Sound, ...)
fr: Ouvrez un site de stock (Artlist, Epidemic Sound, ...)
nl: Open een stock website (Artlist, Epidemic Sound, ...)

# empty.first_run.step2
source: Download a file — FileFlower detects it automatically
de: Lade eine Datei herunter — FileFlower erkennt sie automatisch
es: Descarga un archivo — FileFlower lo detecta automáticamente
fr: Téléchargez un fichier — FileFlower le détecte automatiquement
nl: Download een bestand — FileFlower detecteert het automatisch

# empty.first_run.step3
source: Choose a project — the file is organized instantly
de: Wähle ein Projekt — die Datei wird sofort organisiert
es: Elige un proyecto — el archivo se organiza al instante
fr: Choisissez un projet — le fichier est organisé instantanément
nl: Kies een project — het bestand wordt direct georganiseerd

# empty.first_run.title
source: You're all set!
de: Du bist startklar!
es: ¡Todo listo!
fr: Vous êtes prêt !
nl: Je bent helemaal klaar!

# filesafe.action.back
source: Back
de: Zurück
es: Atrás
fr: Retour
nl: Terug

# filesafe.almost_full
source: almost full
de: fast voll
es: casi lleno
fr: presque plein
nl: bijna vol

# filesafe.camera.split.angle
source: By camera angle
de: Nach Kamerawinkel
es: Por ángulo de cámara
fr: Par angle de caméra
nl: Op camerahoek

# filesafe.camera.split.none
source: No subdivision
de: Keine Unterteilung
es: Sin subdivisión
fr: Pas de subdivision
nl: Geen onderverdeling

# filesafe.camera.split.type
source: By camera type
de: Nach Kameratyp
es: Por tipo de cámara
fr: Par type de caméra
nl: Op cameratype

# filesafe.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
nl: Annuleer

# filesafe.cardconfig.add_subfolder
source: Add subfolder
de: Unterordner hinzufügen
es: Añadir subcarpeta
fr: Ajouter un sous-dossier
nl: Submap toevoegen

# filesafe.cardconfig.assign_to
source: Assign to
de: Zuweisen an
es: Asignar a
fr: Attribuer à
nl: Toewijzen aan

# filesafe.cardconfig.bins.files_count %lld
source: %lld files
de: %lld Dateien
es: %lld archivos
fr: %lld fichiers
nl: %lld bestanden

# filesafe.cardconfig.bins.name_placeholder
source: Subfolder name...
de: Unterordner Name...
es: Nombre de subcarpeta...
fr: Nom du sous-dossier...
nl: Submap naam...

# filesafe.cardconfig.camera_angle.placeholder
source: e.g. CAM_A, Wide, Close-up
de: z.B. CAM_A, Wide, Close-up
es: ej. CAM_A, Wide, Close-up
fr: ex. CAM_A, Wide, Close-up
nl: bijv. CAM_A, Wide, Close-up

# filesafe.cardconfig.camera_label.placeholder
source: e.g. Sony FX6, Canon C70
de: z.B. Sony FX6, Canon C70
es: ej. Sony FX6, Canon C70
fr: ex. Sony FX6, Canon C70
nl: bijv. Sony FX6, Canon C70

# filesafe.cardconfig.date
source: Shoot Date
de: Aufnahmedatum
es: Fecha de rodaje
fr: Date de tournage
nl: Opnamedatum

# filesafe.cardconfig.day %lld
source: Day %lld
de: Tag %lld
es: Día %lld
fr: Jour %lld
nl: Dag %lld

# filesafe.cardconfig.day_count
source: Number of days
de: Anzahl der Tage
es: Número de días
fr: Nombre de jours
nl: Aantal dagen

# filesafe.cardconfig.daycount
source: Number of days
de: Anzahl der Tage
es: Número de días
fr: Nombre de jours
nl: Aantal dagen

# filesafe.cardconfig.days
source: Shoot Days
de: Drehtage
es: Días de rodaje
fr: Jours de tournage
nl: Opnamedagen

# filesafe.cardconfig.detected
source: Detected
de: Erkannt
es: Detectado
fr: Détecté
nl: Gedetecteerd

# filesafe.cardconfig.detected_date
source: Detected date
de: Erkanntes Datum
es: Fecha detectada
fr: Date détectée
nl: Gedetecteerde datum

# filesafe.cardconfig.duplicates_found %lld
source: %lld files already exist in this project. These will be skipped during import.
de: %lld Dateien existieren bereits in diesem Projekt. Diese werden beim Import übersprungen.
es: %lld archivos ya existen en este proyecto. Se omitirán durante la importación.
fr: %lld fichiers existent déjà dans ce projet. Ils seront ignorés lors de l'import.
nl: %lld bestanden bestaan al in dit project. Deze worden overgeslagen bij import.

# filesafe.cardconfig.duplicates_will_skip
source: These files already exist in this project. They will be skipped during import.
de: Diese Dateien existieren bereits. Sie werden beim Import übersprungen.
es: Estos archivos ya existen. Se omitirán durante la importación.
fr: Ces fichiers existent déjà. Ils seront ignorés lors de l'import.
nl: Deze bestanden bestaan al in dit project. Ze worden overgeslagen bij het importeren.

# filesafe.cardconfig.existing_footage_detail %@ %lld
source: Found folder "%@" with %lld existing items. New footage will be added to this folder.
de: Ordner "%@" mit %lld vorhandenen Elementen gefunden. Neues Material wird diesem Ordner hinzugefügt.
es: Carpeta "%@" encontrada con %lld elementos existentes. El nuevo material se añadirá a esta carpeta.
fr: Dossier "%@" trouvé avec %lld éléments existants. Les nouveaux fichiers seront ajoutés à ce dossier.
nl: Map "%@" gevonden met %lld bestaande items. Nieuw materiaal wordt aan deze map toegevoegd.

# filesafe.cardconfig.existing_footage_title
source: Existing footage detected
de: Vorhandenes Material erkannt
es: Material existente detectado
fr: Footage existant détecté
nl: Bestaande footage gevonden

# filesafe.cardconfig.files_on_card
source: Files on card
de: Dateien auf Karte
es: Archivos en tarjeta
fr: Fichiers sur carte
nl: Bestanden op kaart

# filesafe.cardconfig.material_from
source: Material from
de: Material von
es: Material del
fr: Matériel du
nl: Materiaal van

# filesafe.cardconfig.material_from %@
source: Material from %@
de: Material vom %@
es: Material del %@
fr: Matériel du %@
nl: Materiaal van %@

# filesafe.cardconfig.no_preview
source: No preview available
de: Keine Vorschau verfügbar
es: Vista previa no disponible
fr: Aperçu non disponible
nl: Geen voorbeeld beschikbaar

# filesafe.cardconfig.path_preview
source: Path Editor
de: Pfad-Editor
es: Editor de ruta
fr: Éditeur de chemin
nl: Pad-editor

# filesafe.cardconfig.photo_subcategory.placeholder
source: e.g. BTS, Product, Portrait (optional)
de: z.B. BTS, Produkt, Porträt (optional)
es: ej. BTS, Producto, Retrato (opcional)
fr: ex. BTS, Produit, Portrait (optionnel)
nl: bijv. BTS, Product, Portret (optioneel)

# filesafe.cardconfig.photo_subfolder.placeholder
source: e.g. BTS, Product, Portrait
de: z.B. BTS, Produkt, Porträt
es: ej. BTS, Producto, Retrato
fr: ex. BTS, Produit, Portrait
nl: bijv. BTS, Product, Portret

# filesafe.cardconfig.photo_subfolders
source: Photos
de: Fotos
es: Fotos
nl: Foto's

# filesafe.cardconfig.preview
source: Preview Structure
de: Struktur anzeigen
es: Vista previa de estructura
fr: Aperçu de la structure
nl: Structuur bekijken

# filesafe.cardconfig.selected_count %lld
source: %lld selected
de: %lld ausgewählt
es: %lld seleccionados
fr: %lld sélectionnés
nl: %lld geselecteerd

# filesafe.cardconfig.single_day
source: Single day
de: Einzelner Tag
es: Día único
fr: Jour unique
nl: Enkele dag

# filesafe.cardconfig.specific_files
source: Specific files in subfolders
de: Bestimmte Dateien in Unterordnern
es: Archivos específicos en subcarpetas
fr: Fichiers spécifiques dans les sous-dossiers
nl: Specifieke bestanden in submappen

# filesafe.cardconfig.title
source: Import Settings
de: Importeinstellungen
es: Configuración de importación
fr: Paramètres d'import
nl: Importinstellingen

# filesafe.cardconfig.unassigned
source: Unassigned
de: Nicht zugewiesen
es: Sin asignar
fr: Non attribué
nl: Niet toegewezen

# filesafe.cardconfig.use_date_subfolder
source: Save in date subfolder
de: In Datum-Unterordner speichern
es: Guardar en subcarpeta de fecha
fr: Enregistrer dans un sous-dossier de date
nl: Opslaan in datum-submap

# filesafe.cardconfig.video_subfolder.placeholder
source: e.g. A-cam, Interview, Gimbal
de: z.B. A-Cam, Interview, Gimbal
es: ej. A-cam, Entrevista, Gimbal
fr: ex. A-cam, Interview, Gimbal
nl: bijv. A-cam, Interview, Gimbal

# filesafe.category.other
source: Other
de: Sonstige
es: Otro
fr: Autre
nl: Overig

# filesafe.category.photo
source: Photo
de: Foto
es: Foto
nl: Foto

# filesafe.confirm.diff.legend.dup
source: duplicate (skip)
de: Duplikat (überspr.)
es: duplicado (omitir)
fr: doublon (passer)
nl: duplicaat (skip)

# filesafe.confirm.diff.legend.new
source: new
de: neu
es: nuevo
fr: nouveau
nl: nieuw

# filesafe.confirm.diff.legend.same
source: unchanged
de: unverändert
es: sin cambios
fr: inchangé
nl: bestaand

# filesafe.confirm.diff.title
source: What changes
de: Was sich ändert
es: Qué cambia
fr: Ce qui change
nl: Wat er verandert

# filesafe.confirm.duplicate_marker
source: duplicate
de: Duplikat
es: duplicado
fr: doublon
nl: duplicaat

# filesafe.confirm.space_bad
source: ⚠ Not enough space — %@ needed, %@ free.
de: ⚠ Nicht genug Platz — %@ benötigt, %@ frei.
es: ⚠ Espacio insuficiente — %@ necesario, %@ libre.
fr: ⚠ Pas assez despace — %@ requis, %@ libre.
nl: ⚠ Niet genoeg ruimte — %@ nodig, %@ vrij.

# filesafe.confirm.space_bad_short
source: not enough
de: zu wenig
es: insuficiente
fr: insuffisant
nl: te weinig

# filesafe.confirm.space_ok
source: ✓ Enough space (%@ free) — copy takes ~%@.
de: ✓ Genug Platz (%@ frei) — Kopie dauert ca. %@.
es: ✓ Espacio suficiente (%@ libre) — copia ~%@.
fr: ✓ Espace suffisant (%@ libre) — copie ~%@.
nl: ✓ Genoeg ruimte (%@ vrij) — kopie duurt naar schatting ~%@.

# filesafe.confirm.space_warn
source: ⚠ Margin < 5 GB — consider freeing space first.
de: ⚠ Spielraum < 5 GB — überlege, erst Platz zu schaffen.
es: ⚠ Margen < 5 GB — considera liberar espacio antes.
fr: ⚠ Marge < 5 Go — pensez à libérer de lespace dabord.
nl: ⚠ Marge < 5 GB — overweeg eerder iets te verwijderen.

# filesafe.confirm.start_copy
source: Start copy · %@
de: Kopie starten · %@
es: Iniciar copia · %@
fr: Démarrer la copie · %@
nl: Start kopie · %@

# filesafe.confirm.subtitle
source: Nothing has been copied yet. This is exactly what happens when you press Start copy — the source stays untouched.
de: Noch nichts kopiert. Das passiert, wenn du auf Kopie starten klickst — die Quelle bleibt unangetastet.
es: Aún no se ha copiado nada. Esto es lo que pasa al iniciar — el origen no se toca.
fr: Rien na encore été copié. Voici ce qui se passe au démarrage — la source reste intacte.
nl: Niets is nog gekopieerd. Dit is precies wat er gebeurt zodra je op Start kopie klikt — bron blijft onaangeraakt.

# filesafe.confirm.summary.duplicates
source: Duplicates
de: Duplikate
es: Duplicados
fr: Doublons
nl: Duplicaten

# filesafe.confirm.summary.files
source: files · %@
de: Dateien · %@
es: archivos · %@
fr: fichiers · %@
nl: bestanden · %@

# filesafe.confirm.summary.free_space
source: Free space
de: Freier Platz
es: Espacio libre
fr: Espace libre
nl: Vrije ruimte

# filesafe.confirm.summary.margin
source: margin: %@
de: Spielraum: %@
es: margen: %@
fr: marge : %@
nl: marge: %@

# filesafe.confirm.summary.new_folders
source: New folders
de: Neue Ordner
es: Carpetas nuevas
fr: Nouveaux dossiers
nl: Nieuwe mappen

# filesafe.confirm.summary.skipped
source: skipped
de: übersprungen
es: omitidos
fr: ignorés
nl: overgeslagen

# filesafe.confirm.summary.to_copy
source: To copy
de: Zu kopieren
es: A copiar
fr: À copier
nl: Te kopiëren

# filesafe.confirm.title
source: Does this look right?
de: Stimmt das so?
es: ¿Está bien así?
fr: Tout est correct ?
nl: Klopt dit zo?

# filesafe.confirm.toggle.skip_dup.desc
source: %lld file(s) (%@) will not be copied again
de: %lld Datei(en) (%@) werden nicht erneut kopiert
es: %lld archivo(s) (%@) no se copiará(n) de nuevo
fr: %lld fichier(s) (%@) ne sera(ont) pas recopié(s)
nl: %lld bestand(en) (%@) wordt niet opnieuw gekopieerd

# filesafe.confirm.toggle.skip_dup.desc_none
source: No duplicates found
de: Keine Duplikate gefunden
es: No se encontraron duplicados
fr: Aucun doublon détecté
nl: Geen duplicaten gevonden

# filesafe.confirm.toggle.skip_dup.label
source: Skip duplicates
de: Duplikate überspringen
es: Omitir duplicados
fr: Ignorer les doublons
nl: Sla duplicaten over

# filesafe.confirm.toggle.verify.desc
source: Compares SHA-256 after copy — adds a few minutes but confirms every byte arrived
de: Vergleicht SHA-256 nach Kopie — etwas länger, aber jedes Byte bestätigt
es: Compara SHA-256 después de copiar — algo más lento, confirma cada byte
fr: Compare SHA-256 après copie — un peu plus long, garantit chaque octet
nl: Vergelijkt SHA-256 na kopie — duurt iets langer, maar bevestigt elke byte

# filesafe.confirm.toggle.verify.label
source: Verify checksums after copy
de: Prüfsummen nach Kopie verifizieren
es: Verificar sumas tras copia
fr: Vérifier les sommes après copie
nl: Verifier checksums achteraf

# filesafe.connected_drives
source: Connected drives
de: Angeschlossene Laufwerke
es: Discos conectados
fr: Disques connectés
nl: Aangesloten schijven

# filesafe.copy.cancel
source: Cancel Copy
de: Kopieren abbrechen
es: Cancelar copia
fr: Annuler la copie
nl: Kopiëren annuleren

# filesafe.copy.destination
source: Destination
de: Ziel
es: Destino
nl: Bestemming

# filesafe.copy.resume
source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
nl: Hervat

# filesafe.copy.step.bytes
source: Byte-by-byte verify
de: Byte-für-Byte Prüfung
es: Verif. byte por byte
fr: Vérif. octet par octet
nl: Byte-voor-byte controle

# filesafe.copy.step.checksum
source: SHA-256 checksum
de: SHA-256 Prüfsumme
es: Checksum SHA-256
fr: Checksum SHA-256

# filesafe.copy.step.size
source: File size match
de: Dateigröße stimmt
es: Tamaño archivo OK
fr: Taille fichier OK
nl: Bestandsgrootte klopt

# filesafe.copy.title
source: Copying & Verifying
de: Kopieren & Verifizieren
es: Copiando y verificando
fr: Copie & vérification
nl: Kopiëren & verifiëren

# filesafe.copy.verification
source: Verification status
de: Verifizierungsstatus
es: Estado de verificación
fr: État de vérification
nl: Verificatiestatus

# filesafe.dashboard.empty
source: No active transfers
de: Keine aktiven Übertragungen
es: No hay transferencias activas
fr: Aucun transfert actif
nl: Geen actieve overdrachten

# filesafe.dashboard.new_import
source: New Import
de: Neuer Import
es: Nueva importación
fr: Nouvel import
nl: Nieuwe import

# filesafe.dashboard.title
source: Transfers
de: Übertragungen
es: Transferencias
fr: Transferts
nl: Overdrachten

# filesafe.datesource.download
source: Today (download date)
de: Heute (Downloaddatum)
es: Hoy (fecha de descarga)
fr: Aujourd'hui (date de téléchargement)
nl: Vandaag (downloaddatum)

# filesafe.datesource.material
source: Material date
de: Materialdatum
es: Fecha del material
fr: Date du matériel
nl: Materiaaldatum

# filesafe.destination.next
source: Next →
de: Weiter →
es: Siguiente →
fr: Suivant →
nl: Volgende →

# filesafe.destination.subtitle
source: Existing project reuses your prior settings. New project gets the default folder structure.
de: Bestehendes Projekt verwendet vorherige Einstellungen. Neues bekommt die Standard-Struktur.
es: Proyecto existente reutiliza tus ajustes. Nuevo proyecto usa la estructura por defecto.
fr: Un projet existant réutilise vos réglages. Un nouveau a la structure par défaut.
nl: Bestaand project hergebruikt je vorige instellingen. Nieuw project krijgt de standaard mapstructuur.

# filesafe.destination.tab.existing
source: Existing project
de: Bestehendes Projekt
es: Proyecto existente
fr: Projet existant
nl: Bestaand project

# filesafe.destination.tab.new
source: New project
de: Neues Projekt
es: Proyecto nuevo
fr: Nouveau projet
nl: Nieuw project

# filesafe.destination.title
source: Where to put the material?
de: Wohin damit?
es: ¿Dónde colocar el material?
fr: Où placer le matériel ?
nl: Waar plaats je het materiaal?

# filesafe.destination.waiting_scan
source: Waiting for scan…
de: Warte auf Scan…
es: Esperando análisis…
fr: En attente du scan…
nl: Wachten op scan…

# filesafe.done.close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
nl: Sluiten

# filesafe.done.copy_log
source: Copy log
de: Log kopieren
es: Copiar registro
fr: Copier le log
nl: Kopieer log

# filesafe.done.eject_card.cta
source: Eject
de: Auswerfen
es: Expulsar
fr: Éjecter

# filesafe.done.eject_card.desc
source: Safe to disconnect the SD card
de: Sicher, die SD-Karte zu trennen
es: Seguro desconectar la SD
fr: Vous pouvez déconnecter la carte SD
nl: Veilig om de SD te ontkoppelen

# filesafe.done.eject_card.title
source: Eject source safely
de: Quelle sicher auswerfen
es: Expulsar origen de forma segura
fr: Éjecter la source en sécurité
nl: Werp bron veilig uit

# filesafe.done.next_card
source: Next card
de: Nächste Karte
es: Siguiente tarjeta
fr: Carte suivante
nl: Volgende kaart

# filesafe.done.show_finder
source: Show in Finder
de: Im Finder zeigen
es: Mostrar en Finder
fr: Afficher dans le Finder
nl: Toon in Finder

# filesafe.done.subtitle
source: %lld files · %@ · in %@
de: %lld Dateien · %@ · in %@
es: %lld archivos · %@ · en %@
fr: %lld fichiers · %@ · en %@
nl: %lld bestanden · %@ · in %@

# filesafe.done.title
source: Copy complete
de: Kopie abgeschlossen
es: Copia completa
fr: Copie terminée
nl: Kopie voltooid

# filesafe.done.title_failed
source: Copy finished with errors
de: Kopie mit Fehlern beendet
es: Copia con errores
fr: Copie terminée avec erreurs
nl: Kopie afgerond met fouten

# filesafe.done.verify_card.desc
source: Compare checksums · ~2 min — recommended
de: Prüfsummen vergleichen · ~2 Min. — empfohlen
es: Comparar sumas · ~2 min — recomendado
fr: Comparer les sommes · ~2 min — recommandé
nl: Vergelijk checksums · ~2 min — aanbevolen

# filesafe.done.verify_card.done
source: Verified
de: Verifiziert
es: Verificado
fr: Vérifié
nl: Geverifieerd

# filesafe.done.verify_card.title
source: Verify integrity
de: Integrität prüfen
es: Verificar integridad
fr: Vérifier lintégrité
nl: Verifieer integriteit

# filesafe.empty.subtitle
source: FileSafe will help you safely copy your shoot material
de: FileSafe hilft Ihnen, Ihr Drehmaterial sicher zu kopieren
es: FileSafe te ayuda a copiar tu material de rodaje de forma segura
fr: FileSafe vous aide à copier vos fichiers de tournage en toute sécurité
nl: FileSafe helpt je veilig je shoot-materiaal te kopiëren

# filesafe.empty.title
source: Connect an external drive
de: Externes Laufwerk anschließen
es: Conecta un disco externo
fr: Connectez un disque externe
nl: Sluit een externe schijf aan
